<template>
    <section class="">
        <div class="headerName">
            <div class="leftSty"></div>
            <span class="bullCont">
                <p>规章制度></p>
                <p class="bulletinName">&nbsp;&nbsp;   安全管理制度</p>
            </span>
        </div>
        <el-row class="headerline">
            <el-col :span="24"></el-col>
        </el-row>
        <el-row>
            <el-col :span="24">
                <div class="grid-content bg-purple-dark detailsCont">
                    <p>   1.实验室配备足量的消防器材，置于明显、方便取用之处，妥善保管。各种安全设施要定期检查，严禁在走廊等公共场所堆放物品阻挡消防安全通道。<br>

                          2. 水、电、气等设施必须按有关规定规范安装，不得乱拉、乱接临时线路。定期对实验室的电源、水源、火源等方面情况进行检查<br>

                          3.实验室要把安全知识、安全制度、操作规程等列为实验教学的内容之一，新进实验室人员必须先接受安全教育，掌握基本安全知识和技能。<br>

                          4.实验室工作人员下班时，必须关闭电源、水源、气源、门窗，剩余的化学试剂要保管好。<br>

                          5.对易燃、易爆、剧毒及其它危险化学品，指定工作责任心强、具备一定保管知识的专人负责管理。对剧毒、放射性物品实施严格安全措施，坚持两人管理、双人双锁、两人一起领用制度。剧毒品、放射性同位素及强酸等易发生重大伤害事故的化学危险品，严防发生丢失、被盗和其它事故。对存放中的危险物品要经常检查，及时排除隐患，防止因变质分解造成自燃、爆炸事故的发生。<br>

                          6.使用危险物品的实验室要认真贯彻国务院《化学危险物品安全管理条例》和上级部门的有关规定，建立严格的危险化学物品登记、交接、检查、出入库、领用清退等管理制度，要建立账目，账目要日清月结，做到帐物相符。<br>

                          7.实验室负责人要负责制定危险物品安全使用操作规程，明确安全使用注意事项，经常对使用危险物品的教职员工、学生进行安全教育。实验人员必须配备防护装备方可参与有关放射性实验。学生使用危险物品时，教师应详细指导监督，并采取必要的安全防护措施。<br>

                          8.实验室不得随意排放废气、废液、废渣和噪声，对三废要按规定妥善处理，对噪声要积极采取措施，不污染环境。<br>

                          9.实验室制定压力气瓶使用管理制度，并严格执行，认真做好压力气瓶使用的安全管理工作。气瓶要严格按规定送检，严禁使用超期气瓶。各种压力气瓶应避免曝晒和靠近热源，可燃、易燃压力气瓶离明火距离不得小于10米；安放稳固，严禁敲击和碰撞压力气瓶；外表漆色标志要保持完好，专瓶专用，严禁私自改装它种气体使用。<br>
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

                    </p>
                </div>
            </el-col>
        </el-row>
    </section>
</template>

<style scoped>
    .bullCont p{
        width: auto;
        float: left;
    }
    .detailsCont{
        width: 100%;
        margin-top: 20px;
        min-height: 700px;
        height:auto;
    }
    .bulletinName{
        color:#7f828b;
        overflow: hidden;
    }
</style>

<script>


</script>